/* Localized versions of Info.plist keys */

CFBundleName = "DBLPSearchEngine";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "DBLP Search plugin version 1.0, Copyright (c) 2010 Matthias Müller.";
NSHumanReadableCopyright = "Copyright (c) 2010 Matthias Müller.";
